export const Data = {
    income : [
        'Депозиты',
        'Зарплата',
        'Сбережения',
        'Инвестиции'
    ],

    expenses : [
        'Еда',
        'Жильё',
        'Здоровье',
        'Кафе',
        'Авто',
        'Одежда',
        'Развлечения',
        'Счета',
        'Спорт'
    ],

    transactions : [
        {
            type : 'доход',
            categor : 'зарплата',
            sum : '500$',
            date : '11.09.2022',
            comment : ''
        },
        {
            type : 'расход',
            categor : 'жильё',
            sum : '2 500$',
            date : '12.09.2022',
            comment : ''
        }
    ]


}